{
    "items":[
        {
          "id":1,
          "title":"Шкаф гардеробный ШАНХАЙ",
          "img":"shkaf_1.jpg",
          "desc":"Комбинированный шкаф Ларс имеет лаконичный дизайн с зеркалами, поэтому легко впишется в любой интерьер. Внутри удобно расположился отсек с пятью полками, двумя антресолями и отделением со штангой. Шкаф изготовлен из экологически безопасного ЛДСП, оснащён качественной фурнитурой. Поставляется в разобранном виде, в комплекте фурнитура и схема сборки.",
          "category":"Шкафы",
          "price":"22650"
        },
        {
          "id":2,
          "title":"Шкаф гардеробный БРИМНЭС",
          "img":"shkaf_2.jpg",
          "desc":"Шкаф 3-створчатый с зеркалом - это идеальное решение для хранения вещей в спальне или гостиной. Он выполнен в белом цвете и имеет размеры 141,3х230х45 см. Этот шкаф не только красив, но и функционален, так как имеет три двери и зеркало на фасаде.",
          "category":"Шкафы",
          "price":"17200"
        },
        {
          "id":3,
          "title":"Шкаф платяной СОНГЕСАНД",
          "img":"shkaf_3.jpg",
          "desc":"Распашной шкаф Сириус комбинированный четырехдверный с одним выдвижным ящиком, размеры 156х50х190, цвет Белый - предназначен для организации хранения в спальне, гостиной, детской, домашнем кабинете. Наша мебель выполнена в стиле минимализм, но сможет вписаться и в разнообразные по стилю интерьеры: современный, классический стиль, лофт.",
          "category":"Шкафы",
          "price":"29000"
        },
        {
          "id":4,
          "title":"Унитаз подвесной DUR DuraSystem",
          "img":"unitaz_1.jpg",
          "desc":" Готовый комплект инсталляции с подвесным унитазом с крышкой микролифт. Все необходимое для установки входит в комплект. Подвесной унитаз отличное решение для любого санузла, он не только визуально увеличивает пространство, но и способствует более удобной уборке.",
          "category":"Унитазы",
          "price":"39990"
        },
        {
          "id":5,
          "title":"Унитаз подвесной Imex Arco CH1088",
          "img":"unitaz_2.jpg",
          "desc":"Подвесной унитаз безободковый Imex Arco CH1088 будет отлично смотреться в современном интерьере ванной комнаты. Он имеет стильное тонкое сиденье из дюропласта с микролифтом (механизм плавного опускания крышки и сиденья). Изготовлен из сантехнического фарфора, покрытого утолщённым слоем стекловидной глазури, которая защищает изделие от скапливания бактерий и выцветания, придаёт блеск поверхности и обеспечивает очень лёгкий уход за ним. Важное значение играет форма унитаза, внешняя обтекаемая - не позволяет скапливаться пыли, а внутренняя безободковая - гарантирует простой уход и отсутствие неприятных запахов. Подвесной унитаз со скрытым креплением легко устанавливается, на нём удобно сидеть. ",
          "category":"Унитазы",
          "price":"26590"
        },
        {
          "id":6,
          "title":"Унитаз подвесной ROCA Gap Clean Rim",
          "img":"unitaz_3.jpg",
          "desc":"Готовый комплект инсталляции с подвесным унитазом с крышкой микролифт. Все необходимое для установки входит в комплект. Подвесной унитаз отличное решение для любого санузла, он не только визуально увеличивает пространство, но и способствует более удобной уборке.",
          "category":"Унитазы",
          "price":"34490"
        },
        {
          "id":7,
          "title":"Входная дверь Madrid Венге",
          "img":"dver_1.jpg",
          "desc":"Это красивая тёплая уличная дверь, за приемлемые для потребителя деньги. Стальной блок прогрунтован, а порошково-полимерный слой покрыт атмосферостойким лаком, что в значительной мере защищает от коррозии. Полотно и короб состоят из внешней и внутренней части, между ними проложен изоляционный материал, который разрывает мостик холода, что препятствует образованию конденсата. Само полотно заполнено комбинированным утеплителем: базальтовая плита + пенополистирол, каждый из которых дополняет друг друга.",
          "category":"Входные двери",
          "price":"23190"
        },
        {
          "id":8,
          "title":"Входная дверь Grand Luxe",
          "img":"dver_2.jpg",
          "desc":"Дверь входная металлическая предназначена для установки в дверные проемы многоквартирных домов для ограничения несанкционированного доступа в жилье.",
          "category":"Входные двери",
          "price":"27990"
        },
        {
          "id":9,
          "title":"Входная дверь Raw Exterior",
          "img":"dver_3.jpg",
          "desc":"Дверь одностворчатая с открыванием наружу. Цельногнутое полотно двери изготовлено из стали толщиной 1,2 мм; цельнокатаный и закрытый профиль короба – из стали толщиной 1,0 мм. Короб имеет наличник 36 мм. Полотно и короб между собой соединены двумя петлями на опорных подшипниках, обеспечивающие свободное открывание двери до 180 градусов.",
          "category":"Входные двери",
          "price":"19990"
        },
        {
          "id":10,
          "title":"Люстра SIMRISHAMN",
          "img":"svet_1.jpg",
          "desc":"Люстра 7 рожков, хром/белое опаловое стекло",
          "category":"Освещение",
          "price":"7690"
        },
        {
          "id":11,
          "title":"Потолочный светильник NYMÅNE",
          "img":"svet_2.jpg",
          "desc":"Компактная модель размером 26х8,5х6 см визуально не уменьшает высоту помещения, поэтому подходит для небольших прихожих, коридоров. LED-светодиоды обладают длительным сроком службы и позволяют снизить затраты на электроэнергию. Мощность прибора составляет 12 Вт. Изготовлено в Китае.",
          "category":"Освещение",
          "price":"2390"
        },
        {
          "id":12,
          "title":"Подвесной светильник AGUNNARYD",
          "img":"svet_3.jpg",
          "desc":"Подвесной светильник AGUNNARYD предназначен для использования в качестве основного источника света в помещениях до 20 м² или как элемент зонирования в габаритных комнатах: залах гостиных, офисах, фойе баров, ресторанов, гостиниц и т. д. Выполнен в лаконичном дизайне, органично впишется в современные интерьеры в стилях арт-деко, неоклассика, техно, гранж, прованс. ",
          "category":"Освещение",
          "price":"6790"
        }
      ],
      "orders":[]
}